const PDFS = [
  {
    "issue": "01호 1920.06",
    "path": ""
  },
  {
    "issue": "02호 1920.07",
    "path": ""
  },
  {
    "issue": "03호 1920.08",
    "path": ""
  },
  {
    "issue": "04호 1920.09",
    "path": ""
  },
  {
    "issue": "05호 1920.11",
    "path": ""
  },
  {
    "issue": "06호 1920.12",
    "path": ""
  },
  {
    "issue": "07호 1921.01",
    "path": ""
  },
  {
    "issue": "08호 1921.02",
    "path": ""
  },
  {
    "issue": "09호 1921.03",
    "path": ""
  },
  {
    "issue": "10호 1921.04",
    "path": ""
  },
  {
    "issue": "11호 1921.05",
    "path": ""
  },
  {
    "issue": "12호 1921.06",
    "path": ""
  },
  {
    "issue": "13호 1921.07",
    "path": ""
  },
  {
    "issue": "14호 1921.08",
    "path": ""
  },
  {
    "issue": "15호 1921.09",
    "path": ""
  },
  {
    "issue": "16호 1921.10",
    "path": ""
  },
  {
    "issue": "17호 1921.11",
    "path": ""
  },
  {
    "issue": "18호 1921.12",
    "path": ""
  },
  {
    "issue": "19호 1922.01",
    "path": ""
  },
  {
    "issue": "20호 1922.02",
    "path": ""
  },
  {
    "issue": "21호 1922.03",
    "path": ""
  },
  {
    "issue": "22호 1922.04",
    "path": ""
  },
  {
    "issue": "23호 1922.05",
    "path": ""
  },
  {
    "issue": "24호 1922.06",
    "path": ""
  },
  {
    "issue": "25호 1922.07",
    "path": ""
  },
  {
    "issue": "26호 1922.08",
    "path": ""
  },
  {
    "issue": "27호 1922.09",
    "path": ""
  },
  {
    "issue": "28호 1922.10",
    "path": ""
  },
  {
    "issue": "29호 1922.11",
    "path": ""
  },
  {
    "issue": "30호 1922.12",
    "path": ""
  },
  {
    "issue": "31호 1923.01",
    "path": ""
  },
  {
    "issue": "32호 1923.02",
    "path": ""
  },
  {
    "issue": "33호 1923.03",
    "path": ""
  },
  {
    "issue": "34호 1923.04",
    "path": ""
  },
  {
    "issue": "35호 1923.05",
    "path": ""
  },
  {
    "issue": "36호 1923.06",
    "path": ""
  },
  {
    "issue": "37호 1923.07",
    "path": ""
  },
  {
    "issue": "38호 1923.08",
    "path": ""
  },
  {
    "issue": "39호 1923.09",
    "path": ""
  },
  {
    "issue": "40호 1923.10",
    "path": ""
  },
  {
    "issue": "41호 1923.11",
    "path": ""
  },
  {
    "issue": "42호 1923.12",
    "path": ""
  },
  {
    "issue": "43호 1924.01",
    "path": ""
  },
  {
    "issue": "44호 1924.02",
    "path": ""
  },
  {
    "issue": "45호 1924.03",
    "path": ""
  },
  {
    "issue": "46호 1924.04",
    "path": ""
  },
  {
    "issue": "47호 1924.05",
    "path": ""
  },
  {
    "issue": "48호 1924.06",
    "path": ""
  },
  {
    "issue": "49호 1924.07",
    "path": ""
  },
  {
    "issue": "50호 1924.08",
    "path": ""
  },
  {
    "issue": "51호 1924.09",
    "path": ""
  },
  {
    "issue": "52호 1924.10",
    "path": ""
  },
  {
    "issue": "53호 1924.11",
    "path": ""
  },
  {
    "issue": "54호 1924.12",
    "path": ""
  },
  {
    "issue": "55호 1925.01",
    "path": ""
  },
  {
    "issue": "56호 1925.02",
    "path": ""
  },
  {
    "issue": "57호 1925.03",
    "path": ""
  },
  {
    "issue": "58호 1925.04",
    "path": ""
  },
  {
    "issue": "59호 1925.05",
    "path": ""
  },
  {
    "issue": "60호 1925.06",
    "path": ""
  },
  {
    "issue": "61호 1925.07",
    "path": ""
  },
  {
    "issue": "62호 1925.08",
    "path": ""
  },
  {
    "issue": "63호 1925.11",
    "path": ""
  },
  {
    "issue": "64호 1925.12",
    "path": ""
  },
  {
    "issue": "65호 1926.01",
    "path": ""
  },
  {
    "issue": "66호 1926.02",
    "path": ""
  },
  {
    "issue": "67호 1926.03",
    "path": ""
  },
  {
    "issue": "68호 1926.04",
    "path": ""
  },
  {
    "issue": "69호 1926.05",
    "path": ""
  },
  {
    "issue": "70호 1926.06",
    "path": ""
  },
  {
    "issue": "71호 1926.07",
    "path": ""
  },
  {
    "issue": "72호 1926.08",
    "path": ""
  },
  {
    "issue": "신간 1호 1934",
    "path": ""
  },
  {
    "issue": "신간 2호 1934",
    "path": ""
  },
  {
    "issue": "신간 3호 1935",
    "path": ""
  },
  {
    "issue": "신간 4호 1935",
    "path": ""
  }
];