const PDFS = [
  {
    "issue": "01호 1920.06",
    "path": "01호 1920.06/01.pdf"
  },
  {
    "issue": "02호 1920.07",
    "path": ""
  },
  {
    "issue": "03호 1920.08",
    "path": ""
  },
  {
    "issue": "04호 1920.09",
    "path": "04호 1920.09/04.pdf"
  },
  {
    "issue": "05호 1920.11",
    "path": "05호 1920.11/05.pdf"
  },
  {
    "issue": "06호 1920.12",
    "path": ""
  },
  {
    "issue": "07호 1921.01",
    "path": "07호 1921.01/07.pdf"
  },
  {
    "issue": "08호 1921.02",
    "path": "08호 1921.02/08.pdf"
  },
  {
    "issue": "09호 1921.03",
    "path": "09호 1921.03/09.pdf"
  },
  {
    "issue": "10호 1921.04",
    "path": "10호 1921.04/10.pdf"
  },
  {
    "issue": "11호 1921.05",
    "path": "11호 1921.05/11.pdf"
  },
  {
    "issue": "12호 1921.06",
    "path": "12호 1921.06/12.pdf"
  },
  {
    "issue": "13호 1921.07",
    "path": "13호 1921.07/13.pdf"
  },
  {
    "issue": "14호 1921.08",
    "path": "14호 1921.08/14.pdf"
  },
  {
    "issue": "15호 1921.09",
    "path": "15호 1921.09/15.pdf"
  },
  {
    "issue": "16호 1921.10",
    "path": "16호 1921.10/16.pdf"
  },
  {
    "issue": "17호 1921.11",
    "path": "17호 1921.11/17.pdf"
  },
  {
    "issue": "18호 1921.12",
    "path": "18호 1921.12/18.pdf"
  },
  {
    "issue": "19호 1922.01",
    "path": "19호 1922.01/19.pdf"
  },
  {
    "issue": "20호 1922.02",
    "path": "20호 1922.02/20.pdf"
  },
  {
    "issue": "21호 1922.03",
    "path": "21호 1922.03/21.pdf"
  },
  {
    "issue": "22호 1922.04",
    "path": "22호 1922.04/22.pdf"
  },
  {
    "issue": "23호 1922.05",
    "path": "23호 1922.05/23.pdf"
  },
  {
    "issue": "24호 1922.06",
    "path": ""
  },
  {
    "issue": "25호 1922.07",
    "path": "25호 1922.07/25.pdf"
  },
  {
    "issue": "26호 1922.08",
    "path": "26호 1922.08/26.pdf"
  },
  {
    "issue": "27호 1922.09",
    "path": "27호 1922.09/27.pdf"
  },
  {
    "issue": "28호 1922.10",
    "path": "28호 1922.10/28.pdf"
  },
  {
    "issue": "29호 1922.11",
    "path": "29호 1922.11/29.pdf"
  },
  {
    "issue": "30호 1922.12",
    "path": "30호 1922.12/30.pdf"
  },
  {
    "issue": "31호 1923.01",
    "path": "31호 1923.01/31.pdf"
  },
  {
    "issue": "32호 1923.02",
    "path": "32호 1923.02/32.pdf"
  },
  {
    "issue": "33호 1923.03",
    "path": "33호 1923.03/33.pdf"
  },
  {
    "issue": "34호 1923.04",
    "path": "34호 1923.04/34.pdf"
  },
  {
    "issue": "35호 1923.05",
    "path": "35호 1923.05/35.pdf"
  },
  {
    "issue": "36호 1923.06",
    "path": "36호 1923.06/36.pdf"
  },
  {
    "issue": "37호 1923.07",
    "path": "37호 1923.07/37.pdf"
  },
  {
    "issue": "38호 1923.08",
    "path": "38호 1923.08/38.pdf"
  },
  {
    "issue": "39호 1923.09",
    "path": "39호 1923.09/39.pdf"
  },
  {
    "issue": "40호 1923.10",
    "path": "40호 1923.10/40.pdf"
  },
  {
    "issue": "41호 1923.11",
    "path": "41호 1923.11/41.pdf"
  },
  {
    "issue": "42호 1923.12",
    "path": "42호 1923.12/42.pdf"
  },
  {
    "issue": "43호 1924.01",
    "path": "43호 1924.01/43.pdf"
  },
  {
    "issue": "44호 1924.02",
    "path": "44호 1924.02/44.pdf"
  },
  {
    "issue": "45호 1924.03",
    "path": "45호 1924.03/45.pdf"
  },
  {
    "issue": "46호 1924.04",
    "path": "46호 1924.04/46.pdf"
  },
  {
    "issue": "47호 1924.05",
    "path": "47호 1924.05/47.pdf"
  },
  {
    "issue": "48호 1924.06",
    "path": "48호 1924.06/48.pdf"
  },
  {
    "issue": "49호 1924.07",
    "path": "49호 1924.07/49.pdf"
  },
  {
    "issue": "50호 1924.08",
    "path": "50호 1924.08/50.pdf"
  },
  {
    "issue": "51호 1924.09",
    "path": ""
  },
  {
    "issue": "52호 1924.10",
    "path": "52호 1924.10/52.pdf"
  },
  {
    "issue": "53호 1924.11",
    "path": "53호 1924.11/53.pdf"
  },
  {
    "issue": "54호 1924.12",
    "path": "54호 1924.12/54.pdf"
  },
  {
    "issue": "55호 1925.01",
    "path": ""
  },
  {
    "issue": "56호 1925.02",
    "path": ""
  },
  {
    "issue": "57호 1925.03",
    "path": "57호 1925.03/57.pdf"
  },
  {
    "issue": "58호 1925.04",
    "path": ""
  },
  {
    "issue": "59호 1925.05",
    "path": "59호 1925.05/59.pdf"
  },
  {
    "issue": "60호 1925.06",
    "path": "60호 1925.06/60.pdf"
  },
  {
    "issue": "61호 1925.07",
    "path": "61호 1925.07/61.pdf"
  },
  {
    "issue": "62호 1925.08",
    "path": "62호 1925.08/62.pdf"
  },
  {
    "issue": "63호 1925.11",
    "path": "63호 1925.11/63.pdf"
  },
  {
    "issue": "64호 1925.12",
    "path": "64호 1925.12/64.pdf"
  },
  {
    "issue": "65호 1926.01",
    "path": "65호 1926.01/65.pdf"
  },
  {
    "issue": "66호 1926.02",
    "path": "66호 1926.02/66.pdf"
  },
  {
    "issue": "67호 1926.03",
    "path": "67호 1926.03/67.pdf"
  },
  {
    "issue": "68호 1926.04",
    "path": "68호 1926.04/68.pdf"
  },
  {
    "issue": "69호 1926.05",
    "path": "69호 1926.05/69.pdf"
  },
  {
    "issue": "70호 1926.06",
    "path": "70호 1926.06/70.pdf"
  },
  {
    "issue": "71호 1926.07",
    "path": "71호 1926.07/71.pdf"
  },
  {
    "issue": "72호 1926.08",
    "path": "72호 1926.08/72.pdf"
  },
  {
    "issue": "신간 1호 1934",
    "path": "신간 1호 1934/n1.pdf"
  },
  {
    "issue": "신간 2호 1934",
    "path": "신간 2호 1934/n2.pdf"
  },
  {
    "issue": "신간 3호 1935",
    "path": "신간 3호 1935/n3.pdf"
  },
  {
    "issue": "신간 4호 1935",
    "path": "신간 4호 1935/n4.pdf"
  }
];